{
  "Avtomobil": "Автомобили",
  "Sertler": "Условия",
  "elage": "Контакт",
  "sifaris": "ЗАКАЗАТЬ АВТО :",
  "icareye": "Арендовать автомобиль",
  "sutka": "В сутки",

  "About": {
    "line1": "Мы рады приветствовать Вас на нашей официальной странице <1>{{Kampaniya}}</1>",
    "line2": "Рады предложить вашему вниманию широкий выбор проката автомобилей всех классов , отвечающих вашим потребностям и бюджету . Прокат автомобилей в Баку позволит Вам самостоятельно выбирать нужный вам маршрут. Наряду с круглосуточным обслуживанием мы гарантируем наиболее привлекательные цены и высокое качество автомобилей чем аналогичные предложения других компаний на местном рынке . Имея стаж вождения не менее 2 лет , посредством нашей компании аренда автомобилей в Баку становится еще проще и еще выгоднее для Вас . Доставим машину и оформим документы на месте около вас !"
  },
  "footerWord": "Прокат и аренда автомобилей в Баку с компанией <1>{{Kampaniya}}</1>",
  "Sert": {
    "line1": "Необходимые документы",
    "line2": "Необходимые документы для аренды авто: <2>удостоверение личности и водительское удостоверение.</2>",
    "line3": "Возраст и стаж",
    "line4": "Возраст от 22 лет, водительский стаж от 2 лет.",
    "line7": "Территория",
    "line8": "Прокат и аренда автомобилей в пределах Баку. Выезд за город и в другие города Азербайджана только после согласования с компанией",
    "line9": "Ответственность арендатора",
    "line10": "Все автомобили застрахованы. При соблюдении всех условий контакта арендатор не будет нести дополнительную ответственность",
    "line11": "Действия, которые помогут вам избежать проблем и неприятностей:",
    "line12": "Всегда оставлять прокатный автомобиль закрытым на сигнализацию;",
    "line13": "Не оставлять в авто документы от него и ключи;",
    "line14": "Соблюдать скоростной режим и ПДД, не забывать пристегиваться;",
    "line15": "Бережно относиться к арендованному автомобилю;",
    "line16": "Не управлять авто в состоянии алкогольного или наркотического опьянения;",
    "line17": "Не передавать управление автомобиля третьим лицам, не указанным в договоре.",
    "line18": "В случае дорожно-транспортного происшествия немедленно сообщить в правоохранительные органы, а также связаться с Арендодателем."
   
  },
  "SertlerArenda": "Условия аренды",
  "ContacWord": "По всем интересующим вас вопросам  можете писать и звонить нам.",
  "instagram": "Инстаграм аккаунт :",
  "mail": "Электронная почта :",
  "phone": "Телефонные номера :",
  "tiktok": "{{Tiktok}} аккаунт :",
  "zeng": "Позвонить",
  "arenda": "Аренда {{avto}}",
  "1Gun": "Стоимость за 1 сутки",
  "1Hefte": "Стоимость от 1 недели",
  "1Ay": "Стоимость от 1 месяца",
  "TitleHome": "Прокат автомобилей в Баку | AVTO-103 Rent a car Baku",
  "ContextHome": "Добро пожаловать на официальный сайт AVTO-103 Rent a car Baku. Мы предлагаем широкий выбор автомобилей для аренды по привлекательным ценам и с высоким качеством обслуживания. Сделайте ваше путешествие по Баку еще более комфортным с нашим прокатом автомобилей.",
  "TitleError": "Страница не найдена - AVTO-103: аренда автомобилей в Баку",
  "ContextError": "Извините, страница, которую вы ищете, не найдена. AVTO-103 предлагает широкий выбор автомобилей для аренды в Баку. Перейдите на нашу главную страницу, чтобы узнать больше о наших услугах",
  "TitleSert": "Условия проката автомобилей в Баку | AVTO-103 Rent a car Baku",
  "ContextSert": "Узнайте о наших условиях проката автомобилей в Баку. Мы предлагаем широкий выбор автомобилей всех классов, выгодные цены и удобный сервис. Сделайте ваше путешествие по Баку еще более приятным с AVTO-103 Rent a car Baku.",
  "caruselLogo":"<3>{{avto_103}}</3> Ваш надежный партнер в путешествиях по Азербайджану",
  "TitleContact": "Контакты AVTO-103 | Rent a car Baku",
  "ContextContact": "Свяжитесь с нами для аренды автомобиля в Баку. Мы готовы доставить машину и оформить документы на месте около вас. Позвольте нам сделать ваше путешествие по Баку еще более удобным и приятным.",
  "city": "Город",
  "cityes": "Баку",
  "facebook": "Facebook аккаунт:  ",
  "qiymet":"от {{qiymet}}",
  "error":"Страница не найдена",
  "back":"Вернуться в автомобили",
  "Toyotaicare":"Путешествуйте по Азербайджану на автомобилях марки {{toyotamarka}} "
}
