{
  "Avtomobil": "Avtomobiller",
  "Sertler": "Şərtlər",
  "elage": "Əlagə",
  "sifaris": "MAŞIN SİFARİŞ EDİN:",
  "icareye": "Avtomobil icarəyə götürün",
  "sutka": "Gündə",
  "About": {
    "line1": "Sizi bizim <1>{{Kampaniya}}</1> rəsmi səhifəmizdə salamlayiriq",
    "line2": "Sizin ehtiyaclarınıza və büdcənizə cavab verən bütün siniflərin geniş kirayə avtomobil seçimini sizə təqdim etməkdən məmnunluq hiss edirik. Bakıda avtomobil kirayəsi sizə müstəqil bir marşrut seçməyə imkan verir. 24/7 xidmətlərimizlə bərabər, yerli bazarda digər şirkətlərlə müqayisədə ən cazibədar qiymətləri və yüksək keyfiyyətli avtomobillərlə təmin edirik. 2 il sürücülük təçrübəsinə malik olan insanlar ücün Bakıda bizim şirkət vasitəsilə avtomobil kirayəsi daha asan və daha sərfəli olacaq. Sizə yalniz zəng etmək lazimdir. Biz avtomobili təslim edəcəyik və sənədləri yerində rəsmiləşdirəcəyik !"
  },
  "footerWord": "Bakıda <1>{{Kampaniya}}</1> şirkəti ilə avtomobil icarəsi",
  "Sert": {
    "line1": "Tələb olunan sənədlər",
    "line2": "Avtomobil icarəsi üçün tələb olunan sənədlər: <2>şəxsiyyət vəsiqəsi və sürücülük vəsiqəsi.</2>",
    "line3": "Yaş və təcrübə",
    "line4": "Yaş 22-dən, sürücülük təcrübəsi 2 ildən.",
    "line7": "Ərazi",
    "line8": "Bakı daxilində avtomobil icarəsi. Şəhərdən çıxmaq və Azərbaycanın digər şəhərlərinə səyahət yalnız şirkətlə razılaşmadan sonra mümkündür",
    "line9": "İcarəçinin məsuliyyəti",
    "line10": "Bütün avtomobillər sığortalıdır. Müqavilənin bütün şərtlərinə əməl edildikdə, icarəçi əlavə məsuliyyət daşımır",
    "line11": "Sizə problemlərdən və xoşagəlməz hallardan qaçmağa kömək edəcək tədbirlər:",
    "line12": "Həmişə icarə avtomobilini siqnalizasiyalı şəkildə bağlı saxlayın;",
    "line13": "Avtomobildə sənədləri və açarları qoymayın;",
    "line14": "Sürət həddinə və yol hərəkəti qaydalarına riayət edin, həmişə kəmər taxın;",
    "line15": "İcarə avtomobilinə diqqətlə yanaşın;",
    "line16": "Alkoqol və ya narkotik vasitələrin təsiri altında avtomobili idarə etməyin;",
    "line17": "Avtomobili müqavilədə göstərilməmiş üçüncü şəxslərə verməyin.",
    "line18": "Yol-nəqliyyat hadisəsi baş verərsə, dərhal hüquq-mühafizə orqanlarına məlumat verin və İcarəçi ilə əlaqə saxlayın."
},
  "SertlerArenda": "Kirayə Şərtləri",
  "ContacWord": "Sizi maraqlandıran bütün suallar üçün bizə yazıb və zəng edə bilərsiniz.",
  "instagram": "İnstagram hesabı :",
  "mail": "Elektron poçt :",
  "phone": "Telefon nömrələri :",
  "tiktok": "{{Tiktok}} hesabı :",
  "zeng": "Zəng edin",
  "arenda": "İcarəyə götürün {{avto}}",
  "1Gun": "1 gün üçün qiymət",
  "1Hefte": "1 həftədən başlayan qiymət",
  "1Ay": "1 aydan başlayan qiymət",
  "TitleHome": "Bakıda Avtomobil Kirayəsi | AVTO-103 Rent a car Baku ",
  "ContextHome": "AVTO-103 Rent a car Baku 'nın rəsmi veb saytına xoş gəlmisiniz. Sərfəli qiymətlərlə geniş avtomobil seçimi və yüksək keyfiyyətli xidmət təklif edirik. Bakıda səyahətinizi bizim avtomobil kirayə xidmətimizlə daha rahat edin.",
  "TitleSert": "Bakıda avtomobil kirayə şərtləri | AVTO-103 Rent a car Baku",
  "ContextSert": "Bakıda avtomobil kirayə şərtlərimizi öyrənin. Biz bütün sinif avtomobillərin geniş seçimini, münasib qiymətləri və rahat xidməti təklif edirik. AVTO-103 Rent a car Baku ilə səyahətinizi daha maraqlı edin.",
  "TitleContact": "Əlaqə AVTO-103 | Kirayə avtomobil Bakı",
  "ContextContact": "Bakıda avtomobil kirayəsi üçün bizimlə əlaqə saxlayın. Maşını size çatdırmaq və sənədləri yaxınınızda hazırlamağa hazırıq. Səyahətinizi Bakıda daha rahat və daha maraqlı edək.",
  "city": "Şəhər",
  "cityes": "Bakı",
  "caruselLogo":"<3>{{avto_103}} </3> Azərbaycanda səyahət etmək üçün etibarlı tərəfdaşınız",
  "facebook": "Facebook hesabı: ",
  "qiymet":"{{qiymet}} -dən",
  "error": "Səhifə tapılmadı",
  "back": "Avtomobillərə qayıdın",
  "TitleError": "Səhifə tapılmadı - AVTO-103: Bakıda avtomobillərin icarəsi",
"ContextError": "Üzr istəyirik, axtardığınız səhifə tapılmadı. AVTO-103 Bakıda avtomobillərin icarəsi üçün geniş bir çeşid təklif edir. Xidmətlərimizlə bağlı daha çox məlumat almaq üçün əsas səhifəmizi ziyarət edin.",
"Toyotaicare": "Azərbaycanda {{toyotamarka}} markalı avtomobillərlə səyahət edin"
}
